[
  {
    "story": 0,
    "NL": {
      "text": "Marrit en Bas laten biodiversiteit floreren op hun boerderij ‘Buitenverwachting’ in het oude veenweidegebied in de omgeving van Leiden. De veenbodem waarop ze boeren varieert in zand en klei en ook hun kudde koeien is erg divers (met o.a. blaarkop en Fries-Hollandse koe). De boeren kruisen verschillende rassen tot een sterk samenstel. De dieren eten gras van de typische veenweiden, waar Marrit en Bas inheemse kruidensoorten telen en apothekersbosjes planten. Zo ontstaat een gezonde vegetatie voor de ontwikkeling van koe en bodem, waar ook vogels en insecten goed bij gedijen. De melk van deze boerderij is ‘buiten verwachting’ gevarieerd in smaak.",
      "title": "Boerderij Buitenverwachting"
    },
    "EN": {
      "text": "Marrit and Bas let biodiversity flourish on their farm ‘Buitenverwachting’ in the old peat meadow area near Leiden. The peat soil on which they farm varies in sand and clay and their herd of cows is also very diverse (including blaarkop and Friesian-Dutch cow). The farmers cross-breed different breeds into a strong mix. The animals eat grass from the typical peat meadows, where Marrit and Bas grow native herb species and plant apothecary groves. This creates healthy vegetation for cow and soil development, which birds and insects also thrive on. The milk from this farm is 'beyond expectation' varied in taste.",
      "title": "Farm Buitenverwachting"
    },
    "UK": {
      "text": "Різнобарвне стадо ферми Buiten Verwachting переважно складається з корів  породи Блааркоп і Фризька голландська, що колись паслись на рівнинних землях торфу та морської глини.\n Фермери Марріт і Бас сприяють процвітанню біорізноманіття в районі старих торф’яних лугів поблизу Лейдена. Торф’яний грунт, на якому знаходиться їх ферма, містить пісок і глину. Схрещені у міцну та здорову породу корови їдять траву з типових торф’яних лугів, на яких фермерське подружжя культивує місцеві трави та саджає аптечні кущі. Різноманіття рослинності важливе не тільки для здоров’я корів та якості ґрунту, але й також для процвітання птахів та комах. Гармонія всіх елементів сприяє молоку, якість якого перевершує усі очікування.\n",
      "title": "Ферма Buitenverwachting (Понад Усі Очікування)"
    }
  },
  {
    "story": 1,
    "NL": {
      "text": "In het ommeland van Deventer, brengen Arjuna en Rick het oorspronkelijke landschap opnieuw tot leven op hun boerderij ‘De Melkbrouwerij’. Het gebied rond de IJssel is een coulissen-landschap: een afwisseling van velden, akkers, boomrijen en houtwallen. De Melkbrouwerij brengt dit landschap terug in de vorm van boslandbouw. De MRY koeien (Maas-Rijn-Ijssel koe) grazen niet alleen op het kruidenrijke gras, maar eten ook van het gebladerte van struiken en bomen. De koeienmest voedt de zandbodem en daarmee ook de grassen, kruiden en struikgewassen. Deze kringloop van biodiversiteit vertaalt zich in de smaak van de melk. ",
      "title": "Boerderij De Melkbrouwerij"
    },
    "EN": {
      "text": "In the surrounding countryside of Deventer, Arjuna and Rick are bringing the original landscape back to life on their farm 'De Melkbrouwerij'. The area around the IJssel is a scenic landscape: an alternation of fields, meadows, rows of trees and hedgerows. The Melkbrouwerij brings back this landscape in the form of agroforestry. The MRY cows (Maas-Rijn-Ijssel cow) not only graze on the herb-rich fields, but also eat from the foliage of bushes and trees. The cow manure feeds the sandy soil and thus also the grasses, herbs and shrubs. This cycle of biodiversity translates into the taste of the milk.",
      "title": "Farm De Melkbrouwerij "
    },
    "UK": {
      "text": "Корови породи MRY (Маас Рейн Ейссель). Назва породи говорить сама за себе: корови родом з річкового ландшафту Нідерландів. Ферма De Melkbrouwerij обрала цю породу не дарма. Фермери Арджуна та Рік знаходяться в сільській місцевості поблизу Девентера, де вони відроджують оригінальний ландшафт місцевості. Їхні корови не тільки пасуться на багатих травами полях, але й мають змогу смакувати листям кущів та дерев. Перегній, утворений в результаті, живить піщаний грунт, трави та кущі. Цикл, повного біорізноманіття на піщаному ґрунті – основа для молока MRY.",
      "title": "Ферма Melkbrouwerij (Молочна пивоварня)"
    }
  }
]