[
  {
    "story": 0,
    "NL": {
      "text": "Oksana en Borys Denusevuch leerden elkaar kennen tijdens hun artistieke opleiding. Borys werkte na zijn studies in animatiefilm en video-ontwerp en Oksana als televisieregisseur. Ze hebben twee zonen. De verhuis van het grootstedelijke Kiev naar een dorp op het platteland betekende een artistiek keerpunt voor het gezin. Oksana en Borys bouwden er samen hun droomhuis en startten er met keramiek. Eerst kerstfiguurtjes, later miniatuurhuisjes en uiteindelijk serviesgoed in samenwerking met hun goede vriend en pottenbakker Volodymur Dovgan. Sinds zeven jaar runnen ze thuis een kleine pottenbakkerij. Borys draait nu ook zelf en Oksana experimenteert met afwerkingen en glazuren. Ze geven lessen en workshops en ‘s zomers staan ze op keramiekmarkten en -festivals.",
      "title": "Keramiek van Oksana en Borys Denusevuch"
    },
    "EN": {
      "text": "Oksana and Borys Denusevuch met during their artistic training. Borys worked in animation film and video design after his studies and Oksana as a television director. They have two sons. Moving from metropolitan Kiev to a village in the countryside marked an artistic turning point for the family. Oksana and Borys built their dream house there together and started making ceramics. First Christmas figurines, later miniature houses and finally tableware in cooperation with their good friend and potter Volodymur Dovgan. For seven years, they have been running a small pottery at home. Borys now also turns the potter’s wheel and Oksana experiments with finishes and glazes. They give classes and workshops, and in summer they attend ceramics markets and festivals.",
      "title": "Ceramics by Oksana and Borys Denusevuch"
    },
    "UK": {
      "text": "Ми познайомилися на художньо-графічному факультеті педуніверситету. Створили\nродину і весь час були в творчому пошуку. Будівництво будинку-Мрії об'єднало нашу творчу енергію і ми почали разом експериментувати. Керамічна історія почалася з бажання зробити\nрукотворні кахлі для грубки своїми руками. Ми подружилися з глиною і почали ліпити свій маленький Світ. Спочатку це були Різдвяні фігурки та маленькі будиночки. Пізніше вступили в колаборацію з талановитим другом-гончаром Владимиром Довганемі разом почали створювати посуд. Володя крутив форми, а ми придумували дизайн і розмальовували авторськими малюнками. \nВже 7 років нашій домашній керамічній майстерні. Борис крутить гончарне коло, я експериментую\n з поливами. Іноді проводимо майстер-класи, відвідуємо ярмарки та фестивалі. \nПаралельно маючи і багато інших цікавих проектів, ми всеодно повертаємося до глини.\n Найбільше нас надихають люди. Говорять, що наша кераміка вміє посміхатися.))\n",
      "title": "Оксана та Борис Денисевич"
    }
  },
  {
    "story": 1,
    "NL": {
      "text": "Nina en Serghiy Ses zijn geboren in de Talne regio (Tsjerkasy), gelegen in het noorden van Oekraïne. Ze wonen al vele jaren in het dorp Lehedzyne, waar ze beiden werken in het museum van de Cucuteni-Trypillia-cultuur, een laat-neolithische agrarische beschaving die tussen ca. 5500-2500 v.C. nederzettingen had in Roemenië, Moldavië en Oekraïne. Daarnaast heeft het koppel ook een kleine boerderij met een boomgaard, kippen, varkens en twee melkgeiten. ‘s Ochtends runnen ze de boerderij, 's middags assisteren ze archeologiestudenten bij opgravingen, restaureren ze de vondsten en begeleiden ze excursies. Zowel de dieren als de mensen die op deze plek leven, ademen dezelfde lucht, oogsten uit dezelfde grond en zien dezelfde zon als hun Trypilliaanse voorouders. De melk hier smaakt vettig en zoet, met een lichte prehistorische toets.",
      "title": "Melk die smaakt naar de prehistorie"
    },
    "EN": {
      "text": "Nina and Serghiy Ses were born in the Talne region (Cherkasy), located in northern Ukraine. They have lived for many years in the village of Lehedzyne, where they both work at the museum of the Cucuteni-Trypillia culture, a late Neolithic agricultural civilisation that had settlements in Romania, Moldova and Ukraine between about 5500-2500 BC. The couple also runs a small farm with an orchard, chickens, pigs and two dairy goats. They run the farm in the mornings, and in the afternoons they assist archaeology students with excavations, restore finds and guide excursions. Both the animals and people who live here breathe the same air, harvest from the same soil and see the same sun as their Trypillian ancestors. The milk here tastes greasy and sweet, with a slight prehistoric touch.",
      "title": "Milk that tastes like prehistoric times"
    },
    "UK": {
      "text": "Ніна та Сергій Сесь Народилися на Тальнівщині Черкаської області. Вже багато років\nживуть і працюють в селі Легедзине. Працюють в музеї Трипільської культури.\nМають своє невелике господарство: городину, курей, свиней та 2 кози. Зранку пораються\nпо господарству, вдень (якщо літо) –  допомогають студентам на розкопках, проводять\nекскурсії, \"клеять, збирають\" трипільський посуд.\nІ люди, що живуть на тих землях, і тварини дихають тим самим повітрям, збирають\nурожаї з тої самої землі, бачать те саме сонце, що і кілька тисячоліть до нашої ери бачили наші\nтрипільські предки. Молоко в них солодке і має смак давньої пра-пра-історії.\n",
      "title": "Молоко зі смаком пра-пра історії"
    }
  },
  {
    "story": 2,
    "NL": {
      "text": "De 73-jarige boer Mykola Myronovuch Bidnenko, een erg bescheiden en knappe man, woont in het dorp Khotiv, op drie kilometer van Kiev. Vanuit het dorp kan je de grote stad zien en haar geruis horen. De laatste jaren rijden er steeds meer dure auto's door het dorp. Moderne villa’s, hippe koffiebars en schoonheidssalons schieten er als paddenstoelen uit de grond. Deze boer loopt echter nog steeds met zijn kudde van meer dan 50 melkgeiten door de hoofdstraten van het dorp. Mykola zingt in een dorpskoor en zingt de traditionele liederen ook met veel liefde voor zijn geiten. De melk van zijn geiten is smaakvol en verfrissend, want hij laat ze grazen op de steile heuvels van Khotiv. Mykola’s melk draagt een muzikaal en bezield karakter in zich.",
      "title": "Muzikale en bezielde melk"
    },
    "EN": {
      "text": "The 73-year-old farmer Mykola Myronovuch Bidnenko, a very modest and handsome man, lives in the village of Khotiv, three kilometres from Kiev. From the village you can see the big city and hear its murmurs. In recent years, more and more expensive cars drive through the village. Modern villas, hip coffee bars and beauty salons are sprouting like mushrooms. However, this farmer still walks his herd of more than 50 milk goats through the village's main streets. Mykola sings in a village choir and also lovingly sings the traditional songs to his goats. The milk from his goats is tasty and refreshing as he lets them graze on Khotiv's steep hills. Mykola's milk carries a musical and affectionate character in it.",
      "title": "Musical and affectionated milk"
    },
    "UK": {
      "text": "Дуже скромний але дуже красивий літній чоловік живе в селі Хотів, що в 3 км від Києва.\nЗ нашого села видно велике місто, трохи чутно його гул, по селу їздять великі коштовні\nмашини, будують сучасні маєтки, ростуть як гриби кав'ярні та салони краси, і тому\nкартина де 73 річний підтягнутий сивий ковбой веде за собою 50 кіз, сьогодні виглядає\nдуже екзотично і зворушливо. Позувати для фото не хотів, діловито без посмішки\nпройшовся звичайною своєю ходою в оточенні ніжних милих тварин. Розповів, що\nколись тримав 8 корів, потім завів кіз. Кожна коза має ім'я. На запитання чому\nзаймається цією справою, сказав просто: я люблю тварин.\nМикола Миронович Бідненько співає у сільському хорі . Я запитала в нього, чи співає він козам? Пан\nМикола посміхнувся і весело вигукнув: ще й як!\nМолоко ароматне, бо кози пасуться на хотівських пагорбах зі степовими травами на\nтериторії Скіфського городища. Молоко музичне, бо більше всього любить пан\nМикола співати своїм козам народні пісні. Такий собі український сільський дзен.\n",
      "title": "Український сільський дзен"
    }
  },
  {
    "story": 3,
    "NL": {
      "text": "Oksana Omelchyk is een lerares uit het dorp Lozna, niet zo ver van Vinnutsia in Centraal-Oekraïne. Ze geeft muziek- en kunstonderwijs aan kinderen uit de buurt en runt thuis een kleine boerderij met zes koeien, enkele varkens, tientallen kippen, tien katten en een hond, Zhuchka. Vóór de grootschalige inval van Rusland hielp haar man Petro mee op de boerderij. Maar al op de derde dag van de oorlog meldde hij zich vrijwillig bij het leger om het thuisland te verdedigen. Haar drie volwassen koeien - Mynia, Lasynia en Vasulisa - geven de lekkerste melk van de buurt. Oksana bakt ook kaastaarten die ze naar de mannen aan het front stuurt. Samen met andere leerkrachten richtte ze een open keuken op, waar vrijwilligers kunnen koken en speciale maaltijden kunnen bereiden voor het Oekraïense leger. ",
      "title": "Melk die smaakt naar de liefde voor Oekraïne"
    },
    "EN": {
      "text": "Oksana Omelchyk is a teacher from the village of Lozna, not so far from Vinnutsia in central Ukraine. She teaches music and art to local children and runs a small farm at home with six cows, several pigs, dozens of chickens, 10 cats and a dog, Zhuchka. Before Russia's large-scale invasion, her husband Petro helped out on the farm. But already on the third day of the war, he volunteered to join the army to defend the homeland. Her three adult cows - Mynia, Lasynia and Vasulisa - give the tastiest milk in the neighbourhood. Oksana also bakes cheesecakes that she sends to the men at the front. Together with other teachers, she set up an open kitchen, where volunteers can cook and prepare special meals for the Ukrainian army.",
      "title": "Milk that tastes of love for Ukraine"
    },
    "UK": {
      "text": "Оксана Омельчук  –  вчителька із села Лозна, що на Вінниччині. \nУ школі пані Оксана навчає українських дітлахів музиці та мистецтву, а\nвдома доглядає за доволі великим господарством. Це і корівки, і свині, і кури і десятеро\nкотів та собачка Жучка. Ще до повномасштабного вторгнення російських військ в\nУкраїну, разом з дружиною працював у господарстві її чоловік Петро. Але вже на третій\nдень війни він пішов добровольцем захищати Батьківщину.\nНа відстані 600 кілометрів подружжя живе думками про Перемогу і щоденно береже\nнашу українську землю: Петро на південному фронті, а Оксана тут, на Поділлі вирощує\nгородину, доглядає за садом і турбуєтеся про своїх домашніх тварин. В господарстві\nсім'ї є три корівки і троє телят. Муня, Ласуня і Василіса дають найсмачніше молоко, яке\nОксана здає в молочарню. Також на молоці жінка пече смачні пироги для наших\nзахисників. Разом з колегами зі школи та іншими жителями села, вони організували\nвиробництво тушонок та згущеного молока для Збройних Сил.\nТак, за працею і волонтерством проходять дні жінки, яка чекає свого коханого чоловіка\nдодому.\n",
      "title": "Молоко зі смаком Любові до Української землі 💙💛"
    }
  },
  {
    "story": 4,
    "NL": {
      "text": "Haluna Kycher woont in een dorp met de poëtische naam ‘Goed water’ (Dobrovodu), dat vlakbij Uman ligt. De brede waterbedding van de rivier met windmolens op de oevers biedt prachtige zichten. Haluna nam de familieboerderij met koeien over van haar ouders. Ze heeft twee dochters en een zoon. Haar zuivelproducten zijn erg populair bij de plaatselijke bevolking op de weekendmarkt. Haar drie koeien noemt ze liefdevol: 'mijn meisjes'. In haar vrije tijd schrijft Haluna gedichten en schildert ze. Ze houdt van koken en het creëren van feestelijke maaltijden voor familie en vrienden. Haluna heeft een heel bijzondere droom: ze wil graag het Amazonegebied bezoeken – een droom die ze nauwelijks durft uit te spreken. ",
      "title": "Melk die een droom in zich draagt"
    },
    "EN": {
      "text": "Haluna Kycher lives in a village with the poetic name 'Good Water' (Dobrovodu), which is near Uman. The wide water bed of the river with windmills on its banks offers beautiful views. Haluna took over the family farm with cows from her parents. She has two daughters and a son. Her dairy products are very popular with locals at the weekend market. She affectionately calls her three cows 'my girls'. In her spare time, Haluna writes poetry and paints. She loves cooking and creating festive meals for family and friends. Haluna has a very special dream: she would like to visit the Amazon - a dream she hardly dares to express.",
      "title": "Milk that holds a dream"
    },
    "UK": {
      "text": "Знайомтеся! Кучер Галина, корінна мешканка українського села з дивовижною назвою\n\"Доброводи\", що на Уманшині. Видно предки були дуже закохані в краєвиди\nсела. Широке русло ріки з двома давніми млинами досі бентежать своєю\nкрасою усіх жителів та гостей Доброводів. Галина змалку допомогала батькам по господарству, а коли прийшов час вибирати собі дорогу, навіть не вагалася, продовжила фермерську справу.\nСтворила прекрасну родину, з чоловіком виховали трьох діток, дві дочки та\nсина. Цього літа справили весілля старшої доньки.\nСьогодні Галина тримає три корови, виготовляє смачну молочну продукцію, яку\nреалізує на ринку та серед місцевих жителів. Своїх корівок ніжно називає \"Мої\nдівчата\". Каже, що всі вони в неї виховані. Коли веде на пасовисько через\nдорожню трасу, дівчата слухають всі її команди і чемно переходять через\nдорогу. Вчитилі зі школи ставлять у приклад \"Дівчат\" своїм учням!)))\nУ вільний час, хоч його і у неї мало може щось намалювати або написати вірш.\nПолюбляє готувати, випікати. А ще... В Галини є Мрія… Всі рідні кажуть \"дивна якась мрія\"... Сама Галя, каже про неї, що вона не здійснена… Мріє Галя, потрапити в джунглі, де є хащі\nтропічних рослин, багато дивних тварин і лише вона. Приїжджайте попити Доброї води у вигляді молока до пані Галини, в який живе\nдуша Мауглі.\n",
      "title": "Молоко зі смаком Мрії"
    }
  }
]