[
  {
    "story": 0,
    "NL": {
      "text": "Oksana en Borys Denusevuch leerden elkaar kennen tijdens hun artistieke opleiding. Borys werkte na zijn studies in animatiefilm en video-ontwerp en Oksana als televisieregisseur. Ze hebben twee zonen. De verhuis van het grootstedelijke Kiev naar een dorp op het platteland betekende een artistiek keerpunt voor het gezin. Oksana en Borys bouwden er samen hun droomhuis en startten er met keramiek. Eerst kerstfiguurtjes, later miniatuurhuisjes en uiteindelijk serviesgoed in samenwerking met hun goede vriend en pottenbakker Volodymur Dovgan. Sinds zeven jaar runnen ze thuis een kleine pottenbakkerij. Borys draait nu ook zelf en Oksana experimenteert met afwerkingen en glazuren. Ze geven lessen en workshops en ‘s zomers staan ze op keramiekmarkten en -festivals.",
      "title": "Keramiek van Oksana en Borys Denusevuch"
    },
    "EN": {
      "text": "Oksana and Borys Denusevuch met during their artistic training. Borys worked in animation film and video design after his studies and Oksana as a television director. They have two sons. Moving from metropolitan Kiev to a village in the countryside marked an artistic turning point for the family. Oksana and Borys built their dream house there together and started making ceramics. First Christmas figurines, later miniature houses and finally tableware in cooperation with their good friend and potter Volodymur Dovgan. For seven years, they have been running a small pottery at home. Borys now also turns the potter’s wheel and Oksana experiments with finishes and glazes. They give classes and workshops, and in summer they attend ceramics markets and festivals.",
      "title": "Ceramics by Oksana and Borys Denusevuch"
    },
    "UK": {
      "text": "Оксана та Борис Денусевичі познайомилися під час навчання на художньому факультеті. Після навчання Борис працював у сфері анімації та відеодизайну, а Оксана - телевізійним режисером. У них двоє синів. Переїзд з мегаполісу Києва до села в сільській місцевості став для родини мистецьким переломним моментом. Оксана та Борис побудували там будинок своєї мрії і почали займатися керамікою. Спочатку різдвяні фігурки, згодом мініатюрні будиночки і, нарешті, посуд у співпраці з їхнім добрим другом і гончарем Володимиром Довганем. Вже сім років вони мають невеличку гончарну майстерню вдома. Борис тепер сам гончарує, а Оксана експериментує з оздобленням та глазур'ю. Вони проводять майстер-класи та воркшопи, а влітку відвідують керамічні ринки та фестивалі.",
      "title": "Кераміка Оксани та Бориса Денусевичів"
    }
  },
  {
    "story": 1,
    "NL": {
      "text": "Nina en Serghiy Ses zijn geboren in de Talne regio (Tsjerkasy), gelegen in het noorden van Oekraïne. Ze wonen al vele jaren in het dorp Lehedzyne, waar ze beiden werken in het museum van de Cucuteni-Trypillia-cultuur, een laat-neolithische agrarische beschaving die tussen ca. 5500-2500 v.C. nederzettingen had in Roemenië, Moldavië en Oekraïne. Daarnaast heeft het koppel ook een kleine boerderij met een boomgaard, kippen, varkens en twee melkgeiten. ‘s Ochtends runnen ze de boerderij, 's middags assisteren ze archeologiestudenten bij opgravingen, restaureren ze de vondsten en begeleiden ze excursies. Zowel de dieren als de mensen die op deze plek leven, ademen dezelfde lucht, oogsten uit dezelfde grond en zien dezelfde zon als hun Trypilliaanse voorouders. De melk hier smaakt vettig en zoet, met een lichte prehistorische toets.",
      "title": "Melk die smaakt naar de prehistorie"
    },
    "EN": {
      "text": "Nina and Serghiy Ses were born in the Talne region (Cherkasy), located in northern Ukraine. They have lived for many years in the village of Lehedzyne, where they both work at the museum of the Cucuteni-Trypillia culture, a late Neolithic agricultural civilisation that had settlements in Romania, Moldova and Ukraine between about 5500-2500 BC. The couple also runs a small farm with an orchard, chickens, pigs and two dairy goats. They run the farm in the mornings, and in the afternoons they assist archaeology students with excavations, restore finds and guide excursions. Both the animals and people who live here breathe the same air, harvest from the same soil and see the same sun as their Trypillian ancestors. The milk here tastes greasy and sweet, with a slight prehistoric touch.",
      "title": "Milk that tastes like prehistoric times"
    },
    "UK": {
      "text": "Ніна та Сергій Сесь народилися в Тальнівському районі на Черкащині, що на півночі України. Вони вже багато років живуть у селі Легедзине, де обоє працюють у музеї Кукутені-Трипільської культури - пізньонеолітичної землеробської цивілізації, яка мала поселення на території Румунії, Молдови та України приблизно між 5500-2500 роками до нашої ери. Подружжя також має невелику ферму з фруктовим садом, курми, свинями та двома молочними козами. Вранці вони працюють на фермі, а після обіду допомагають студентам-археологам у розкопках, реставрують знахідки та проводять екскурсії. І тварини, і люди, які тут живуть, дихають тим самим повітрям, збирають урожай з тієї самої землі і бачать те саме сонце, що й їхні трипільські предки. Молоко тут маслянисте і солодке на смак, з легким доісторичним присмаком.",
      "title": "Молоко зі смаком доісторичних часів"
    }
  },
  {
    "story": 2,
    "NL": {
      "text": "De 73-jarige boer Mykola Myronovuch Bidnenko, een erg bescheiden en knappe man, woont in het dorp Khotiv, op drie kilometer van Kiev. Vanuit het dorp kan je de grote stad zien en haar geruis horen. De laatste jaren rijden er steeds meer dure auto's door het dorp. Moderne villa’s, hippe koffiebars en schoonheidssalons schieten er als paddenstoelen uit de grond. Deze boer loopt echter nog steeds met zijn kudde van meer dan 50 melkgeiten door de hoofdstraten van het dorp. Mykola zingt in een dorpskoor en zingt de traditionele liederen ook met veel liefde voor zijn geiten. De melk van zijn geiten is smaakvol en verfrissend, want hij laat ze grazen op de steile heuvels van Khotiv. Mykola’s melk draagt een muzikaal en bezield karakter in zich.",
      "title": "Muzikale en bezielde melk"
    },
    "EN": {
      "text": "The 73-year-old farmer Mykola Myronovuch Bidnenko, a very modest and handsome man, lives in the village of Khotiv, three kilometres from Kiev. From the village you can see the big city and hear its murmurs. In recent years, more and more expensive cars drive through the village. Modern villas, hip coffee bars and beauty salons are sprouting like mushrooms. However, this farmer still walks his herd of more than 50 milk goats through the village's main streets. Mykola sings in a village choir and also lovingly sings the traditional songs to his goats. The milk from his goats is tasty and refreshing as he lets them graze on Khotiv's steep hills. Mykola's milk carries a musical and affectionate character in it.",
      "title": "Musical and affectionated milk"
    },
    "UK": {
      "text": "73-річний фермер Микола Миронович Бідненко, дуже скромний і симпатичний чоловік, живе в селі Хотів, що за три кілометри від Києва. З села видно велике місто і чути його шум. В останні роки через село проїжджає все більше і більше дорогих автомобілів. Сучасні вілли, модні кав'ярні та салони краси ростуть як гриби. Однак цей фермер досі вигулює своє стадо з понад 50 дійних кіз головними вулицями села. Микола співає в сільському хорі, а також з любов'ю співає традиційні пісні своїм козам. Молоко його кіз смачне та освіжаюче, адже він випускає їх пастися на крутих хотівських пагорбах. Молоко Миколи має музичний та одухотворений характер.",
      "title": "Музичне та одухотворене молоко"
    }
  },
  {
    "story": 3,
    "NL": {
      "text": "Oksana Omelchyk is een lerares uit het dorp Lozna, niet zo ver van Vinnutsia in Centraal-Oekraïne. Ze geeft muziek- en kunstonderwijs aan kinderen uit de buurt en runt thuis een kleine boerderij met zes koeien, enkele varkens, tientallen kippen, tien katten en een hond, Zhuchka. Vóór de grootschalige inval van Rusland hielp haar man Petro mee op de boerderij. Maar al op de derde dag van de oorlog meldde hij zich vrijwillig bij het leger om het thuisland te verdedigen. Haar drie volwassen koeien - Mynia, Lasynia en Vasulisa - geven de lekkerste melk van de buurt. Oksana bakt ook kaastaarten die ze naar de mannen aan het front stuurt. Samen met andere leerkrachten richtte ze een open keuken op, waar vrijwilligers kunnen koken en speciale maaltijden kunnen bereiden voor het Oekraïense leger. ",
      "title": "Melk die smaakt naar de liefde voor Oekraïne"
    },
    "EN": {
      "text": "Oksana Omelchyk is a teacher from the village of Lozna, not so far from Vinnutsia in central Ukraine. She teaches music and art to local children and runs a small farm at home with six cows, several pigs, dozens of chickens, 10 cats and a dog, Zhuchka. Before Russia's large-scale invasion, her husband Petro helped out on the farm. But already on the third day of the war, he volunteered to join the army to defend the homeland. Her three adult cows - Mynia, Lasynia and Vasulisa - give the tastiest milk in the neighbourhood. Oksana also bakes cheesecakes that she sends to the men at the front. Together with other teachers, she set up an open kitchen, where volunteers can cook and prepare special meals for the Ukrainian army.",
      "title": "Milk that tastes of love for Ukraine"
    },
    "UK": {
      "text": "Оксана Омельчик - вчителька з села Лозна, що неподалік від Вінниці в центральній Україні. Вона викладає місцевим дітям музику та мистецтво, а вдома тримає невелике господарство з шістьма коровами, кількома свинями, десятками курей, 10 котами та собакою Жучкою. До широкомасштабного вторгнення Росії її чоловік Петро допомагав по господарству. Але вже на третій день війни пішов добровольцем в армію захищати Батьківщину. Три її дорослі корови - Миня, Ласиня та Васуліса - дають найсмачніше молоко в околиці. Оксана також пече сирники, які відправляє хлопцям на фронт. Разом з іншими вчителями вона облаштувала відкриту кухню, де волонтери можуть готувати їжу для української армії.",
      "title": "Молоко зі смаком любові до України"
    }
  },
  {
    "story": 4,
    "NL": {
      "text": "Haluna Kycher woont in een dorp met de poëtische naam ‘Goed water’ (Dobrovodu), dat vlakbij Uman ligt. De brede waterbedding van de rivier met windmolens op de oevers biedt prachtige zichten. Haluna nam de familieboerderij met koeien over van haar ouders. Ze heeft twee dochters en een zoon. Haar zuivelproducten zijn erg populair bij de plaatselijke bevolking op de weekendmarkt. Haar drie koeien noemt ze liefdevol: 'mijn meisjes'. In haar vrije tijd schrijft Haluna gedichten en schildert ze. Ze houdt van koken en het creëren van feestelijke maaltijden voor familie en vrienden. Haluna heeft een heel bijzondere droom: ze wil graag het Amazonegebied bezoeken – een droom die ze nauwelijks durft uit te spreken. ",
      "title": "Melk die een droom in zich draagt"
    },
    "EN": {
      "text": "Haluna Kycher lives in a village with the poetic name 'Good Water' (Dobrovodu), which is near Uman. The wide water bed of the river with windmills on its banks offers beautiful views. Haluna took over the family farm with cows from her parents. She has two daughters and a son. Her dairy products are very popular with locals at the weekend market. She affectionately calls her three cows 'my girls'. In her spare time, Haluna writes poetry and paints. She loves cooking and creating festive meals for family and friends. Haluna has a very special dream: she would like to visit the Amazon - a dream she hardly dares to express.",
      "title": "Milk that holds a dream"
    },
    "UK": {
      "text": "Галуна Кичер живе в селі з поетичною назвою \"Добра вода\" (Доброводу), що неподалік Умані. З широкого русла річки з вітряками на берегах відкриваються чудові краєвиди. Галуна успадкувала від батьків сімейну ферму з коровами. У неї є дві доньки та син. Її молочні продукти користуються великою популярністю серед місцевих жителів на ринку вихідного дня. Своїх трьох корів вона ніжно називає \"мої дівчатка\". У вільний час Халуна пише вірші та малює. Вона любить готувати і створювати святкові страви для сім'ї та друзів. У Халуни є особлива мрія: вона хотіла б відвідати Амазонію - мрія, яку вона навряд чи наважується висловити.",
      "title": "Молоко, що зберігає мрію"
    }
  }
]