[
  {
    "story": 0,
    "NL": {
      "text": "Oksana en Borys Denusevuch leerden elkaar kennen tijdens hun artistieke opleiding. Borys werkte na zijn studies in animatiefilm en video-ontwerp en Oksana als televisieregisseur. Ze hebben twee zonen. De verhuis van het grootstedelijke Kiev naar een dorp op het platteland betekende een artistiek keerpunt voor het gezin. Oksana en Borys bouwden er samen hun droomhuis en startten er met keramiek. Eerst kerstfiguurtjes, later miniatuurhuisjes en uiteindelijk serviesgoed in samenwerking met hun goede vriend en pottenbakker Volodymur Dovgan. Sinds zeven jaar runnen ze thuis een kleine pottenbakkerij. Borys draait nu ook zelf en Oksana experimenteert met afwerkingen en glazuren. Ze geven lessen en workshops en ‘s zomers staan ze op keramiekmarkten en -festivals.",
      "title": "Keramiek van Oksana en Borys Denusevuch"
    },
    "EN": {
      "text": "Oksana and Borys Denusevuch met during their artistic training. Borys worked in animation film and video design after his studies and Oksana as a television director. They have two sons. Moving from metropolitan Kiev to a village in the countryside marked an artistic turning point for the family. Oksana and Borys built their dream house there together and started making ceramics. First Christmas figurines, later miniature houses and finally tableware in cooperation with their good friend and potter Volodymur Dovgan. For seven years, they have been running a small pottery at home. Borys now also turns the potter’s wheel and Oksana experiments with finishes and glazes. They give classes and workshops, and in summer they attend ceramics markets and festivals.",
      "title": "Ceramics by Oksana and Borys Denusevuch"
    },
    "UK": {
      "text": "Оксана та Борис Денусевичі познайомилися під час навчання на художньому факультеті. Після навчання Борис працював у сфері анімації та відеодизайну, а Оксана - телевізійним режисером. У них двоє синів. Переїзд з мегаполісу Києва до села в сільській місцевості став для родини мистецьким переломним моментом. Оксана та Борис побудували там будинок своєї мрії і почали займатися керамікою. Спочатку різдвяні фігурки, згодом мініатюрні будиночки і, нарешті, посуд у співпраці з їхнім добрим другом і гончарем Володимиром Довганем. Вже сім років вони мають невеличку гончарну майстерню вдома. Борис тепер сам гончарує, а Оксана експериментує з оздобленням та глазур'ю. Вони проводять майстер-класи та воркшопи, а влітку відвідують керамічні ринки та фестивалі.",
      "title": "Кераміка Оксани та Бориса Денусевичів"
    }
  },
  {
    "story": 1,
    "NL": {
      "text": "Nina en Serghiy Ses zijn geboren in de Talne regio (Tsjerkasy), gelegen in het noorden van Oekraïne. Ze wonen al vele jaren in het dorp Lehedzyne, waar ze beiden werken in het museum van de Cucuteni-Trypillia-cultuur, een laat-neolithische agrarische beschaving die tussen ca. 5500-2500 v.C. nederzettingen had in Roemenië, Moldavië en Oekraïne. Daarnaast heeft het koppel ook een kleine boerderij met een boomgaard, kippen, varkens en twee melkgeiten. ‘s Ochtends runnen ze de boerderij, 's middags assisteren ze archeologiestudenten bij opgravingen, restaureren ze de vondsten en begeleiden ze excursies. Zowel de dieren als de mensen die op deze plek leven, ademen dezelfde lucht, oogsten uit dezelfde grond en zien dezelfde zon als hun Trypilliaanse voorouders. De melk hier smaakt vettig en zoet, met een lichte prehistorische toets.",
      "title": "Melk die smaakt naar de prehistorie"
    },
    "EN": {
      "text": "Nina and Serghiy Ses were born in the Talne region (Cherkasy), located in northern Ukraine. They have lived for many years in the village of Lehedzyne, where they both work at the museum of the Cucuteni-Trypillia culture, a late Neolithic agricultural civilisation that had settlements in Romania, Moldova and Ukraine between about 5500-2500 BC. The couple also runs a small farm with an orchard, chickens, pigs and two dairy goats. They run the farm in the mornings, and in the afternoons they assist archaeology students with excavations, restore finds and guide excursions. Both the animals and people who live here breathe the same air, harvest from the same soil and see the same sun as their Trypillian ancestors. The milk here tastes greasy and sweet, with a slight prehistoric touch.",
      "title": "Milk that tastes like prehistoric times"
    },
    "UK": {
      "text": "Ніна та Сергій Сесь народилися в Тальнівському районі на Черкащині, що на півночі України. Вони вже багато років живуть у селі Легедзине, де обоє працюють у музеї Кукутені-Трипільської культури - пізньонеолітичної землеробської цивілізації, яка мала поселення на території Румунії, Молдови та України приблизно між 5500-2500 роками до нашої ери. Подружжя також має невелику ферму з фруктовим садом, курми, свинями та двома молочними козами. Вранці вони працюють на фермі, а після обіду допомагають студентам-археологам у розкопках, реставрують знахідки та проводять екскурсії. І тварини, і люди, які тут живуть, дихають тим самим повітрям, збирають урожай з тієї самої землі і бачать те саме сонце, що й їхні трипільські предки. Молоко тут маслянисте і солодке на смак, з легким доісторичним присмаком.",
      "title": "Молоко зі смаком доісторичних часів"
    }
  },
  {
    "story": 2,
    "NL": {
      "text": "De 73-jarige boer Mykola Myronovuch Bidnenko, een erg bescheiden en knappe man, woont in het dorp Khotiv, op drie kilometer van Kiev. Vanuit het dorp kan je de grote stad zien en haar geruis horen. De laatste jaren rijden er steeds meer dure auto's door het dorp. Moderne villa’s, hippe koffiebars en schoonheidssalons schieten er als paddenstoelen uit de grond. Deze boer loopt echter nog steeds met zijn kudde van meer dan 50 melkgeiten door de hoofdstraten van het dorp. Mykola zingt in een dorpskoor en zingt de traditionele liederen ook met veel liefde voor zijn geiten. De melk van zijn geiten is smaakvol en verfrissend, want hij laat ze grazen op de steile heuvels van Khotiv. Mykola’s melk draagt een muzikaal en bezield karakter in zich.",
      "title": "Muzikale en bezielde melk"
    },
    "EN": {
      "text": "",
      "title": ""
    },
    "UK": {
      "text": "",
      "title": ""
    }
  }
]